<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="./settings.css">
    <link rel="stylesheet" href="main-info.css">
    <link rel="stylesheet" href="./header.css">
    <link rel="stylesheet" href="./main.css">
    <link rel="stylesheet" href="./footer.css">
    <link rel="stylesheet" href="./media_queries.css">
    <script src="libs/jquery-3.5.1.min.js"></script>
    <link rel="stylesheet" href="./libs/bootstrap.css">
    <script src="https://use.fontawesome.com/d7f609ebcd.js"></script>

    <meta name="robots" content="none"><!-- disable indexing page -->
    <meta name="description" content="Мастера сантехники, электрики. Стаж 6+ лет. Киев, область. Срочный выезд при
    необходимости. Телефоны для консультации: 063 605 66 49, 067 605 66 46.">

    <title>Сантехник, электрик, вызвать сантехника, вызвать электрика</title>
</head>
<body>
<header>
    <nav class="nav">
        <div class="nav-item"><a href="/">Главная</a></div>
        <div class="nav-item dropdown"><a href="./services/services.php">Услуги / цены</a></div>
<!--        <div class="nav-item"><a href="./prices/prices.php">Цены</a></div>-->
        <div class="nav-item"><a href="./contacts/contacts.php">Контакты</a></div>
    </nav>
</header>
<main>
    <div class="info">
        <div>
            <div class="work-time">
                <span>График работы:</span>
                <span>с <b>9:00</b> до <b>20:00</b></span>
            </div>
            <div class="phones">
                <span>067 605 66 46</span>
                <span>063 605 66 49</span>
            </div>
        </div>
    </div>
    <div class="introduce">
        <h1>Ремонт сервис техники - "Профессионал"!</h1>
        <p>Опытные  мастера решат ваш вопрос в кротчайшие сроки!</p>
        <p>Опыт - от 10 лет. 30+ заказов ежедневно! Гарантия.</p>
        <p>Более 5000 довольных клиентов!</p>
    </div>
    <div class="services">
        <div class="services-item item-1">
            <div class="description">Услуги сантехника, электрика</div>
            <div class="price">500 грн</div>
            <div class="filter"></div>
            <img src="./img/home/2.jpg" alt="img">
        </div>
        <div class="services-item item-2">
            <div class="description">Прочистка канализации</div>
            <div class="price">350 грн</div>
            <div class="filter"></div>
            <img src="./img/home/3.jpg" alt="img">
        </div>
        <div class="services-item item-3">
            <div class="description">Установка бойлера</div>
            <div class="price">от 700 грн</div>
            <div class="filter"></div>
            <img src="./img/home/5.jpg" alt="img">
        </div>
        <div class="services-item item-4">
            <div class="description">Установка/замена унитаза</div>
            <div class="price">от 650 грн</div>
            <div class="filter"></div>
            <img src="./img/home/6.jpg" alt="img">
        </div>
        <div class="services-item item-5">
            <div class="description">Замена, перенос батареи</div>
            <div class="price">от 800 грн</div>
            <div class="filter"></div>
            <img src="./img/home/7.jpg" alt="img">
        </div>
        <div class="services-item item-6">
            <div class="description">Установка стиральной/посудомоечной машины</div>
            <div class="price">от 300 грн</div>
            <div class="filter"></div>
            <img src="./img/home/8.jpg" alt="img">
        </div>
        <div class="services-item item-7">
            <div class="description">Ремонт проводки</div>
            <div class="price">от 250 грн</div>
            <div class="filter"></div>
            <img src="./img/home/1.jpg" alt="img">
        </div>
        <div class="services-item item-8">
            <div class="description">Установка электроплиты, духовки</div>
            <div class="price">от 400 грн</div>
            <div class="filter"></div>
            <img src="./img/home/9.jpg" alt="img">
        </div>
        <div class="services-item item-8">
            <div class="description">Установка люстры</div>
            <div class="price">от 300 грн</div>
            <div class="filter"></div>
            <img src="./img/home/0.jpg" alt="img">
        </div>
    </div>
    <div class="section section-info">
        <div class="section-info__1">
            <h2>Компания "профессионал" оказывает услуги: <br> муж на час, сантехника, электрика, отделочника</h2>
            <ul>
                <li>Протекает бачок унитаза?</li>
                <li>Нужно установить новые счетчики или заменить старые?</li>
                <li>Забилась канализация?</li>
                <li>Мигает свет в квартире?</li>
                <li>Поломался замок в двери?</li>
                <li>Соседи сверху залили, и нужно сделать ремонт?</li>
            </ul>
            <p>Если есть опыт и необходимые инструменты, с некоторыми задачами можно справиться самостоятельно.
                Но часто для решения бытовых задач следует вызвать мастера – электрика, сантехника, плотника,
                отделочника. Ведь не всегда под рукой есть нужные инструменты, порой тяжело выбрать необходимую
                деталь, да и времени после насыщенного трудового дня и вечера в кругу семьи катастрофически не
                хватает!</p>
        </div>
    </div>
    <div class="section section-info">
        <div class="section-info__2">
            <h2>Вызов сантехника на дом – на что обратить внимание?</h2>
            <p>Сегодня все больше компаний предлагают услуги сантехника. Для клиента преимущества очевидные: отсутствие
                бытовых забот и существенная экономия времени. Но как выбрать специалиста из более чем сотни
                предложений? Во-первых определитесь что Вам требуется. Так, если необходимо поменять (установить)
                счетчики на воду, а после – опломбировтаь их в ЖЭКе, без документов от мастера Вам не обойтись.
                В этом случае стоит заказывать услуги сантехника на дом от специализированной фирмы, которая имеет
                лицензию и может предоставить ее копию, акт выполненных работ. Другое дело – Вам нужно починить
                протекающий бачок унитаза или же заменить сифон. В этом случае мы советуем в первую очередь искать
                слесаря в Вашем районе. Потому как если нужен сантехник на Троещине или Позняках, а ехать он будет с
                Правого берега, Вы потеряете время и деньги (возможно, мастер возьмет дополнительную оплату за выезд).</p>
        </div>
    </div>
    <div class="section section-info">
        <div class="section-info__3">
            <h2>Услуги электрика – от чего отталкиваться при выборе?</h2>
            <ol>
                <li>При включении компьютера пропадает свет в комнате?</li>
                <li>Нужно перенести выключатель на другую стену?</li>
                <li>Требуется повесить люстру, подключить бра?</li>
                <li>Задумали провести электрику в новострое?</li>
            </ol>
            <p>В этом случае Вам без сомнения нужен электрик. Не рискуйте и не лезьте сами к розеткам и
                распределительному щитку – за экономию на вызове специалиста Вы можете поплатиться здоровьем
                (или даже жизнью). По Киеву стоимость работ электрика плюс-минус одинаковая. А потому при выборе
                фирмы-подрядчика обращайте внимание на другие критерии.</p>
            <ul>
                <li>Отзывы на сайте. Многие компании имеют сайты, но не на многих сайтах есть отзывы. А ведь
                    комментарии – это настоящий кладезь информации! Конечно при условии, что там присутствуют как
                    позитивные, так и негативные отзывы. Ведь сами понимаете: при любой работе бывают прорехи. И
                    странно, если компания, работающая на рынке несколько лет, не имеет ни одного негативного
                    комментария.</li>
                <li>Возможность оперативно дозвониться к специалистам в случае ЧП. Вызываете электрика в рабочий день,
                    но все указанные на сайте телефоны молчат? Уважающая себя компания должна перезвонить в этом
                    случае к клиенту через 10-15 минут. Так, и никак иначе. Тоже самое и с формой он-лайн заказа.
                    Заказали вызов электрика на Шулявке через такую форму? С Вами обязаны связаться – и не через
                    сутки-двое, а не более, чем через полчаса-час.</li>
                <li>Гарантия. Уточните, несет ли компания ответственность за услуги электрика? Это важно, ведь нужно
                    понимать, что придется делать, куда обращаться, если качество услуги окажется низким?</li>
            </ul>
        </div>
    </div>
    <div class="section section-info">
        <div class="section-info__4">
            <h2>Муж на час – домашний мастер на разного рода мелочевку!</h2>
            <p>Сегодня под услугой «Муж на час» в Киеве предлагают услуги специалиста любой направленности –
                от сантехника и электрика до плотника и мастера по починке мебели. В нашем же понимании домашний
                мастер – это специалист, который выполняет мелкую работу по дому: вставить замок в двери, починить
                дверцу в тумбочке, повесить карниз или зеркало в ванной. По большому счету с этим легко может
                справиться сосед, знакомый, родственник – словом тот, у кого есть желание, элементарные знания-умения
                и необходимый инструмент. Но если Вы заказываете услуг у специализированной фирмы, поинтересуйтесь,
                бесплатный ли выезд мастера в Ваш район (помните пример: нужно «подтянуть» дверцу шкафа на Оболони,
                а муж на час едет с Лесного?). Кстати о ценах. При заказе мастера оператор назвал стоимость работы?
                Достаточно часто диспетчера ссылаются на мастера – мол, на объекте будет видно, во сколько обойдется
                работа. Это хитрый подход, но неприемлемый для Вас – пусть оператор хотя бы озвучить ценовые рамки.
                От и до. Нужен толковый плотник на Политехе? Ищите трезвого сантехника на Отрадном? Желаете вызвать
                хорошего электрика в Голосеевском районе? Не медлите – звоните нам! Обещаем:</p>
            <ul>
                <li>оперативность вызова мастера (от звонка до двери – 1 час!)</li>
                <li>гарантию на работы</li>
                <li>приемлемые цены</li>
            </ul>
            <p>Впрочем, лучше любых слов о нас будут отзывы наших клиентов!</p>
        </div>
    </div>
    <div class="section section-info">
        <div class="section-info__5">
            <h2>Наши мастера работают в любом районе города:</h2>
            <p>ВДНХ, Выдубичи, Голосеево, Демиевка, Подол, Теремки, Феофания, Лыбедская, Отрадный, Нивки,
                Сырец,Ветряные Горы, Академгородок, Борщаговка, Софиеская Борщаговка. Есть сантехник на Оболони,
                Левобережке, Радужном и  Петровке. Выезжаем в такие микрорайоны как Куреневка, Героев Днепра,
                Виноградарь, Новобеличи, Теремки, Беличи, Мостицкий район, Дарница, Воскресенка, Русановка,
                Лесной массив, Никольская Борщаговка, Южная Борщаговка, Минский массив. Можете вызвать сантехника
                на Троещину, Оскороки, Позняки, Харьковский массив, Чоколовска, Кадетский гай, Протасов Яр,
                Нивки, Святошино, Академгородок, Шулявка, Политех, Кар дачи, Корчеватое, Рыбальский остров, Совки,
                Сырец, Лукьяновка, Дорогожичи, Печерск. Кроме того мастера выезжают за город:  Бровары,Тарасовка,
                Боярка,Буча, Ирпень, Вишневое, ПГТ Коцюбинское, Пуща-Водица</p>
        </div>
    </div>
</main>
<div class="callback_us">
    <div class="circle">
        <div class="phone"><i class="fa fa-phone" aria-hidden="true"></i></div>
        <div class="circle_outline">
        </div>
    </div>
    <link rel="stylesheet" href="./callback_us.css">
</div>
<div class="callback_us_modal">
    <div class="inputs">
        <input class="form-control name" type="text" placeholder="Как к вам обращаться?">
        <input class="form-control phone" type="text" placeholder="Ваш номер телефона">
        <div class="buttons">
            <div class="btn btn-success senMessage">Отправить</div>
        </div>
    </div>
    <div class="thx_we_will_call_u">
        <p>Спасибо! Мы свяжемся с вами в ближайшее время.</p>
    </div>
    <div class="close_modal">
        <i class="fa fa-times" aria-hidden="true"></i>
    </div>
</div>
<footer>
    <p>© Сайт предоставления услуг «Профессионал»<br>
        2011–2022</p>
</footer>
<script src="Class_father.js"></script>
<script src="header.js"></script>
<script>new Header('header')</script>
<script src="callback_us.js"></script>
<script src="env.js"></script>
<script>new Callback_us('.callback_us')</script>
</body>
</html>